[
  "obsidian-git",
  "obsidian-chartsview-plugin",
  "obsidian-checklist-plugin",
  "obsidian-csv-table",
  "obsidian-day-planner",
  "obsidian-import-json",
  "obsidian-kanban",
  "obsidian-linter",
  "markdown-table-editor",
  "make-md",
  "metadata-menu",
  "obsidian-mind-map",
  "supercharged-links-obsidian"
]